{
  "header": {
    "title": "Театральные режиссёры Беларуси",
    "nav": {
      "home": "На главную",
      "list": "К списку театральных режиссеров"
    }
  },
  "description": {
    "title": "Театр - это живое искусство",
    "text": "Многие полагают, что театр важен не только в качестве развлечения, но и в качестве средства формирования культуры у новых поколений. Театр - это форма коллективного искусства, использующая живое выступление для передачи опыта воображаемых или реально имевших место событий. Музыка, танцы и прочие формы выступления на публику присутствуют во всех человеческих культурах. Настоящий Культурный портал был разработан в качестве учебного проекта школы Rolling Scopes School, и представляет собой онлайн-ресурс, посвященный белорусским режиссерам в рамках сохранения белорусского культурного наследия. На портале предоставлены подробные сведения и аудиовизуальные материалы об известных белорусских театральных режиссерах, их работах, деятельности и биографии."
  },
  "team": {
    "title": "Наша команда",
    "members": {
      "first": {
        "contribution": "Создание шаблона для генерации режиссёра, наполнение контентом, переводы на английский язык, адаптивный дизайн отдельных элементов, рефакторинг"
      },
      "second": {
        "contribution": "Создание шаблона и дизайна домашней страницы с привязкой языкового плагина, добавление стилей для страницы списка режиссеров и кнопок переключения языка, работа с шаблоном страницы режиссера, создание адаптивного дизайна для описания на главной странице"
      },
      "third": {
        "contribution": "Создание страницы режиссеров, работа с контентом, перевод на беларуский, добавление возможности переключения языков, адаптив некоторых элементов"
      },
      "fourth": {
        "contribution": "Сбор текстовой, аудио- и видео информации, создание адаптивного дизайна отдельных элементов, создание поисковой строки"
      }
    }
  },
  "directorOfTheDay": {
    "title": "Театральный режиссёр дня",
    "button": "Читать больше"
  },
  "pageNotFound": "404! Страница куда-то пропала..."
}